jorgebucaran/fisher
patrickf1/fzf.fish
jorgebucaran/autopair.fish
ilancosman/tide@v5
alin23/tldr
edc/bass
catppuccin/fish
rose-pine/fish
